/* The title of the subscribe button. */
"Add" = "订阅";

/* The title of the unsubscribe button. */
"Remove" = "退订";

/* Title for alert displayed when download or parse error occurs. */
"Error Title" = "错误";

/* The title of the guides cell. */
"Guides" = "导读";

/* The title of the headlines and guides section. */
"Headlines" = "本期焦点";

/* Error message displayed when receving a connection error. */
"HTTP Error" = "无法建立HTTP连接。";

/* The title of the news detail view. */
"News Detail" = "全文阅读";

/* The title of the news list view. */
"News List" = "文章目录";

/* The title of the newspaper list view. */
"Newspaper List" = "资讯列表";

/* Error message displayed when not connected to the Internet. */
"No Connection Error" = "网络连接错误。";

/* The title of the promote list view. */
"Promote List" = "重磅推荐";

/* The title of the coupon view. */
"Coupon" = "最新优惠";

/* The title of the product manager view. */
"Product Manager" = "杂志订阅";

/* The title of the root view. */
"Root" = "主页";

/* The title of the settings view. */
//"Settings" = "软件设置";

/* Todday news list. */
"Today News" = "最新资讯";

/* Button to set font large. */
"Large" = "大字";

/* Button to set font normal. */
"Normal" = "正常";

/* Title for alert displayed when no product selected. */
"No Product Error" = "提醒";

/* Description for alert displayed when no product selected. */
"No Product subscribed currently." = "当前没有订阅任何产品，请先订阅。";

"Share by Email" = "通过邮件分享";

"Share by SMS" = "通过短信分享";

/* The title of the cancel button. */
"Cancel" = "取消";

/* The title of the update button. */
"Update" = "更新";

/* The title of the share button. */
"Share" = "分享";
